"ARD_USER_OPTIONS_TITLE" = "\“%@\” can access this computer to:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "All of the users can access this computer to:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "The selected users can access this computer to:";
"ARD_ALL_USER_OPTIONS_TITLE" = "All local users can access this computer to:";
"ARD_EMPTY_VNC_PASSWORD" = "The VNC password is blank. Please enter a VNC password.";
"ARD_NEED_AUTH" = "Authentication is required to save the VNC password.";
"ARD_ERROR_VNC" = "There was an error saving the VNC password.";

